brew "bash"
brew "bash-completion"
brew "chezmoi"
brew "colordiff"
brew "imagemagick"
brew "wget"
cask "1password-cli"
cask "archiver-app"
cask "bartender"
cask "bettertouchtool"
cask "firefox"
cask "iterm2"
cask "onyx"
cask "soundsource"
brew "pyenv"
brew "pyenv-virtualenv"
brew "virtualenv"
mas "Windows App", id: 1295203466
mas "GrandPerspective", id: 1111570163
mas "Tampermonkey", id: 6738342400
